/* 
  Safari Extension-InfoPlist.strings
  Secrets

  Created by Paulo@OC on 04/10/2016.
  Copyright © 2016 Outer Corner. All rights reserved.
*/

"NSHumanReadableCopyright" = "Copyright © 2016 Outer Corner. All rights reserved.";
"NSHumanReadableDescription" = "Quickly search and fill Logins in Safari via Secrets";
